[
  {
    "id": 1,
    "name": "Tommaso",
    "surname": "Amadori",
    "image": "doctors-images/amadori.webp",
    "bio": "Tommaso ha conseguito la laurea con lode in Medicina e Chirurgia presso l'Università degli studi di Firenze nel 2017. Successivamente, nel 2023, ha completato la specialization con lode in Radiodiagnostica presso l'Università degli studi di Firenze. Durante il percorso professionale, ha acquisito e perfezionato l'esperienza senologica presso il reparto di senologia diretto dal Dott. Nori presso Careggi. Nel 2023, ha conseguito il Diploma Europeo in Radiologia (EDiR). Si è attivamente impegnato nella realizzazione di corsi su tecniche senologiche avanzate, come la Contrast Enhanced Mammography e la Crioablazione al seno. Inoltre, è membro di società radiologiche italiane ed internazionali, tra cui SIRM, ESR, EUSOBI e RSNA.",
    "specialization": "Senologo",
    "services": ["visita senologica", "ecografia mammaria"]
  },
  {
    "id": 2,
    "name": "Alessia",
    "surname": "Romani",
    "image": "doctors-images/romani.webp",
    "bio": "Alessia ha conseguito il titolo di Specialista in Endocrinologia e Malattie del Metabolismo presso l’Università degli Studi di Firenze nel 2023. Durante il suo percorso di formazione, si è dedicata alla diabetologia e all’obesiologia, alle patologie tiroidee, ipofisarie e surrenaliche, all’andrologia e all’endocrinologia femminile, nonché alle malattie del metabolismo osseo. Attualmente sta proseguendo l’attività clinica e di ricerca come Assegnista di Ricerca presso l’Università degli Studi di Firenze sulla tematica dell’incongruenza di genere e della terapia ormonale di affermazione di genere.",
    "specialization": "Endocrinologa",
    "services": [
      "patologie tiroidee",
      "patologie ipofisarie e surrenaliche",
      "endocrinologia femminile",
      "malattie del metabolismo osseo",
      "diabete",
      "obesità",
      "andrologia",
      "ecografia tiroidea"
    ]
  },
  {
    "id": 3,
    "name": "Manuel",
    "surname": "Zago",
    "image": "doctors-images/zago.webp",
    "bio": "Laureato in Medicina e Chirurgia presso l’Università degli Studi di Firenze il 20.10.2015 con 110/110 e lode, Specializzazione in Ortopedia e Traumatologia presso l’Università degli Studi di Firenze ottenendo la massima votazione di 7O/7O e lode in data 09.11.2021. Nel corso dei suoi studi si è perfezionato nel trattamento delle patologie dello sport del ginocchio e nella chirurgia protesica dell’anca con Accesso Anteriore Diretto Mininvasivo presso la IRCCS Sacro Cuore Don Calabria di Negrar (VR) diretta dal Dott. Claudio Zorzi.",
    "specialization": "Ortopedico",
    "services": [
      "chirurgia protesica mininvasiva dell’anca e del ginocchio",
      "chirurgia artroscopica",
      "ricostruzioni dei legamenti del ginocchio",
      "trattamento delle patologie del menisco e della cartilagine",
      "chirurgia per instabilità e lussazioni di rotula",
      "applicazione della medicina rigenerativa nell'artrosi iniziale e nelle patologie tendinee e legamentose dello sportivo"
    ]
  },
  {
    "id": 4,
    "name": "Roberto",
    "surname": "Cincotta",
    "image": "doctors-images/cincotta.webp",
    "bio": "Si è laureato in Medicina e chirurgia presso l’università degli studi di Messina. Ha conseguito il titolo di specialista in Ginecologia ed Ostetricia con il massimo dei voti e lode presso L’università degli studi di Firenze AOU CAREGGI ha prestato servizio presso l’ospedale San Jacopo di Pistoia e San Cosma e Damiano di Pescia. Attualmente presta servizio in qualità di dirigente medico specialista presso l’ospedale Santa Maria Annunziata di Bagno a Ripoli (FI).",
    "specialization": "Ginecologo",
    "services": [
      "Prevenzione oncologica",
      "Menopausa",
      "Disordini del ciclo mestruale",
      "Sindrome dell'ovaio policistico",
      "Disturbi genitourinari",
      "Endometriosi",
      "Vulvovaginiti",
      "Contraccezione",
      "Malattie sessualmente trasmissibili",
      "Consulenza preconcezionale",
      "Ecografia ostetrica e ginecologica"
    ]
  },
  {
    "id": 5,
    "name": "Giulia",
    "surname": "Bortot",
    "image": "doctors-images/bortot.webp",
    "bio": "Giulia è un medico chirurgo, laureato presso l'Università di Ferrara con il massimo dei voti e lode, ha conseguito nel 2022 la specialization in Urologia con lode presso l'Università degli Studi di Firenze. Si occupa di patologia urologica benigna, maligna, plastico-ricostruttiva e neuro-urologica del paziente (maschio e femmina), dalla diagnosi prenatale all'età adulta. Dal 2019, si è interessato anche all'Urologia Pediatrica e Cure Transizionali presso l'ospedale pediatrico AOU Meyer. Madre di due bambini, parla fluentemente italiano, spagnolo e inglese.",
    "specialization": "Urologa",
    "services": [
      "patologia urologica malformativa",
      "patologia urologica",
      "infezione delle vie urinarie/cistite",
      "calcoli urinari",
      "andrologia",
      "disfunzione erettile",
      "urologia pediatrica",
      "enuresi",
      "chirurgia urologica"
    ]
  },
  {
    "id": 6,
    "name": "Anna Maria",
    "surname": "Anichini",
    "image": "doctors-images/anichini.webp",
    "bio": "Annamaria si è laureata in Scienze Biologiche e successivamente ha conseguito la Laurea in Biologia, curriculum biosanitario, con il massimo dei voti e lode presso l’Università degli Studi di Firenze ed ha ottenuto l’abilitazione all’esercizio alla professione di Biologo con l’iscrizione all’Ordine sez. A. Effettua controlli e consulenze nutrizionali a pazienti sani o con patologie accertate legate all’alimentazione, ed elabora piani alimentari personalizzati al fine di correggere lo stile di vita e migliorare la salute del paziente. Il suo obiettivo è insegnare ad avere un stile di vita sano ed equilibrato partendo dalla tavola. E’ mamma di due bambini e da quando sono nati ha sentito la necessità di specializzarsi in nutrizione pediatrica per stare accanto alle famiglie e accompagnarle in questo percorso così bello e allo stesso tempo così delicato, che è l’alimentazione nei primi anni di vita del bambino. Attualmente si sta specializzando in nutrizione pediatrica non prescrittiva.",
    "specialization": "Nutrizionista",
    "services": [
      "diabete e insulino resistenza",
      "insufficienza renale e iperuricemia",
      "dislipidemie e ipertensione",
      "patologie gastrointestinali",
      "gravidanza e allattamento",
      "alimentazione pediatrica",
      "educazione alimentare familiare",
      "educazione alimentare nello sportivo"
    ]
  },
  {
    "id": 7,
    "name": "Ilaria",
    "surname": "Scandagli",
    "image": "doctors-images/scandagli.webp",
    "bio": "Ilaria è un medico dermatologo laureato con il massimo dei voti presso l'Università di Firenze. Ha successivamente completato la specialization in Dermatologia e Venereologia con lode nel 2023 presso la stessa istituzione. Durante il suo percorso si è principalmente dedicata allo studio e al trattamento delle alopecie e delle patologie infiammatorie, come l'idrosadenite suppurativa e la psoriasi. Manifesta un particolare interesse anche per la dermatologia pediatrica e la diagnostica non invasiva.",
    "specialization": "Dermatologa",
    "services": [
      "visita dermatologica",
      "visita dermatologica pediatrica",
      "visita tricologica",
      "esame micologico diretto e colturale",
      "mappatura nevi in epiluminescenza",
      "asportazione nevi",
      "asportazione fibromi penduli",
      "asportazione cheratosi seborroiche",
      "asportazione lesioni benigne mediante diatermocoagulazione",
      "trattamento di verruche virali",
      "trattamento di condilomi",
      "peeling estetico",
      "laser CO2"
    ]
  },
  {
    "id": 8,
    "name": "Emanuele",
    "surname": "Ruggeri",
    "image": "doctors-images/ruggeri.webp",
    "bio": "Laureato in Medicina e Chirurgia presso la facoltà La Sapienza di Roma, ho ottenuto la specialization in psichiatria presso L'Università degli Studi di Firenze. Ho conseguito il diploma di Psicoterapeuta Cognitivo Comportamentale presso il CTCC di Firenze. Attualmente ricopre la posizione di medico psichiatra presso la Syracuse University in Florence, continuando a dedicarsi alla ricerca accademica in Italia ed all'estero.",
    "specialization": "Psichiatra",
    "services": [
      "disturbi dell'umore",
      "disturbi di personalità",
      "abuso di sostanze",
      "cefalea",
      "disturbi del sonno",
      "disturbi dell'alimentazione"
    ]
  },
  {
    "id": 9,
    "name": "Linda",
    "surname": "Prosperi",
    "image": "doctors-images/prosperi.webp",
    "bio": "Linda si è laureata in Scienze Biologiche presso l'Università di Firenze e successivamente si è specializzata in Scienze della Nutrizione Umana. La sua attività professionale consiste nello sviluppare piani nutrizionali personalizzati per condizioni patologiche e fisiologiche. Oltre alla gestione clinica, si occupa della perdita di peso in casi di sovrappeso ed obesità grave, nonché dell'aumento di peso. Il suo approccio di lavoro si basa sull'accoglienza e la comprensione del paziente dal punto di vista emotivo, sull'analisi dello stato nutrizionale e sull'applicazione del protocollo dietetico più efficace e sostenibile in base alla patologia del paziente. Tra i protocolli che applica, rientra anche la dieta Chetogenica.",
    "specialization": "Nutrizionista",
    "services": [
      "piani nutrizionali personalizzati",
      "diabete",
      "dislipidemie",
      "ipertensione",
      "malattia da reflusso gastroesofageo",
      "malattie infiammatorie croniche intestinali",
      "malattie autoimmuni",
      "insulino resistenza",
      "insufficienza renale",
      "iperuricemia"
    ]
  },
  {
    "id": 10,
    "name": "Sandra",
    "surname": "Pellegrino",
    "image": "doctors-images/pellegrino.webp",
    "bio": "Laureata in Podologia con il massimo dei voti presso l’Università degli Studi di Firenze nel 2013 presentando la tesi sul piede diabetico; successivamente ha conseguito il Master I livello in Biomeccanica applicata alla terapia ortesica podologica presso la stessa università nel 2015. Inoltre ha seguito il corso di perfezionamento universitario in Rieducazione funzionale, terapia fisica e manuale in podologia nel 2019. Dal 2014 ad oggi ha partecipato a diversi corsi di aggiornamento professionale su materie riguardanti la rieducazione ungueale per trattare le onicocriptosi (unghia incarnita), patologie dermatologiche, fabbricazione di ortesi digitali in silicone, aggiornamento sul piede pediatrico ecc… La Dott.ssa è una professionista sanitaria dell’area della riabilitazione e specializzata per la cura del piede; si occupa del piede dal bambino all’anziano, si occupa del piede doloroso a partire dalle problematiche cutanee come callosità, tilomi, duroni, unghia incarnita, fino a trattare e prescrivere ortesi plantari per patologie e deformità come alluce valgo, metatarsalgie, tallodinie, fascite ecc..",
    "specialization": "Podologa",
    "services": [
      "visita podologica",
      "esame baropodometrico",
      "ortesi plantari con scansione 3D",
      "fabbricazione ortesi digitali su misura in silicone",
      "trattamenti podologici per problematiche di unghia incarnita",
      "verruche opercheratosi (callosità)",
      "onicomicosi",
      "distrofie ungueali",
      "rieducazione ungueale non invasiva",
      "prevenzione e cura del piede diabetico",
      "piede reumatico",
      "piede geriatrico",
      "medicazioni per lesioni del piede"
    ]
  },

  {
    "id": 11,
    "name": "Laura",
    "surname": "Becarelli",
    "image": "doctors-images/becarelli.webp",
    "bio": "Laura consegue la Laurea in Osteopatia presso la Kingston University London nel 2020 dopo aver ottenuto il diploma italiano presso ICOM College Firenze. Lavora come docente presso Malta Educational College. Frequenta corsi in ambito cranio sacrale e pediatrico. Lavora presso lo studio dentistico Becarelli dove tratta problematiche occlusali.",
    "specialization": "Osteopata",
    "services": [
      "osteopatia pediatrica",
      "osteopatia e gravidanza",
      "osteopatia e dismenorrea",
      "osteopatia e bocca",
      "osteopatia e vista",
      "terapia cranio sacrale"
    ]
  },
  {
    "id": 12,
    "name": "Francesca",
    "surname": "Mastrorosato",
    "image": "doctors-images/mastrorosato.webp",
    "bio": "Francesca si è laureata in Scienze Biologiche e successivamente ha conseguito la laurea magistrale in Biologia della salute curriculum Nutrizionale presso l’Università Alma Mater Studiorum di Bologna. Infine ha ottenuto l’abilitazione all’esercizio della professione di Biologo con l’iscrizione all’Ordine sez. A. Elabora piani alimentari altamente personalizzati in condizione patologiche e fisiologiche, stabilendo gli obiettivi insieme al paziente e tenendo conto delle personali preferenze alimentari, dello stile di vita e dello stato di salute. Il suo obiettivo è aiutare la persona a seguire uno stile di vita che favorisca il suo benessere fisico e mentale, ad ogni incontro con attenzione ed empatia aiuta i suoi pazienti a trovare l’equilibrio a tavola, ponendo attenzione al legame che c’è tra cibo ed emozioni.",
    "specialization": "Nutrizionista",
    "services": [
      "Sottopeso",
      "Sovrappeso e obesità",
      "Intolleranze alimentari e allergie",
      "Menopausa e osteoporosi",
      "Alimentazione per sportivi non agonistici",
      "Patologie cardiovascolari",
      "Patologie metaboliche",
      "Patologie gastrointestinali",
      "Patologie renali",
      "Alimentazione in età pediatrica",
      "Alimentazione in gravidanza",
      "Alimentazione in allattamento",
      "Alimentazione vegetariana",
      "Alimentazione per neoplasie"
    ]
  },

  {
    "id": 13,
    "name": "Dalila",
    "surname": "Marangella",
    "image": "doctors-images/marangella.webp",
    "bio": "Laureata in Psicologia, sono psicologa e consulente in sessuologia, iscritta all'albo A degli psicologi della Toscana , alla Fiss( Federazione Italiana Sessuologia Scientifica) e ASI ( Associazione dei sessuologi Italiani) .La mia attività è rivolta a singoli individui o coppie, adolescenti e adulti , offrendo uno spazio di informazione , ascolto , supporto  e riflessione attraverso cui esplorare ed affrontare difficoltà relative alla sfera della sessualità e volte alla prevenzione e promozione del benessere sessuale, ma anche relative a stress,ansia , dipendenza affettiva, percorsi psico educativi , sostegno alla genitorialità.",
    "specialization": "Psiocologa e sessuologa",
    "services": [
      "sessualità",
      "stress",
      "ansia",
      "dipendenza affettiva",
      "percorsi psico educativi",
      "sostegno alla genitorialità",
      "terapia di coppia"
    ]
  },
  {
    "id": 14,
    "name": "Jessica",
    "surname": "Cirillo",
    "image": "doctors-images/cirillo.webp",
    "bio": "Jessica è una massaggiatrice professionista e massoterapista olistica disciplinata ai sensi della legge N.4/2013. Diplomata presso l’Accademia Massfullness situata a Milano. Jessica è specializzata nel massaggio decontratturante, utile per sciogliere ed eliminare tensioni e contratture muscolari, causate da stress,posture sbagliate, rigidità muscolare, cefalee e dolori alla cervicale. E' specializzata anche nei massaggi drenanti tonificanti, che aiutano a diminuire visibilmente il ristagno di liquidi in eccesso. Da sempre appassionata al mondo del benessere e nel volerlo trasmetterlo attraverso la più antica e naturale delle tecniche di manipolazione a fine terapeutico ed estetico",
    "specialization": "Massofisioterapista",
    "services": [
      "massaggio di base",
      "massaggio decontratturante",
      "massaggio sportivo",
      "linfodrenaggio vodder",
      "massaggio anticeullite tonificante",
      "massaggio californiano relax"
    ]
  },
  {
    "id": 15,
    "name": "Marianna",
    "surname": "Lini",
    "image": "doctors-images/lini.webp",
    "bio": "Marianna si è laureata con lode in Ostetricia presso l'Università degli Studi di Firenze. La sua assistenza è dedicata all'accompagnamento della donna in ogni fase della sua vita fertile, dal menarca alla menopausa, e al neonato nel suo primo anno di vita. Ha deciso di svolgere la sua attività sul territorio, per applicare i principi della continuità dell'assistenza ed essere vicina alle donne, alle madri in gravidanza e, soprattutto, nelle delicate fasi del dopo parto.",
    "specialization": "Ostetrica",
    "services": [
      "consulenze preconcezionali",
      "consulenze in gravidanza",
      "assistenza in puerperio",
      "assistenza all'allattamento materno",
      "assistenza alla cura del neonato",
      "sonno sicuro e svezzamento",
      "consulenze su contraccezione",
      "salute mestruale",
      "prevenzione oncologica"
    ]
  }
]
