[
  {
    "id": 1,
    "name": "Iacopo",
    "surname": "Franchini",
    "image": "doctors-images/franchini.webp",
    "bio": "Laureato in Medicina e Chirurgia presso l'Università degli Studi di Firenze, il Dott. Franchini si è poi specializzato in Oftalmologia presso la stessa università. Negli anni di specializzazione ha acquisito le sue competenze cliniche e diagnostiche e sviluppato capacità chirurgiche sotto la direzione del Prof. Stanislao Rizzo. Ha appreso ed approfondito le tecniche di Chirurgia della Cataratta e Chirurgia Refrattiva. Dopo la specializzazione ha dedicato un anno alla ricerca nell'ambito delle Patologie Retiniche di interesse medico, con particolare riferimento allo sviluppo di nuovi farmaci intravitreali e all'individuazione di nuovi possibili regimi di trattamento della Degenerazione Maculare legata all'età. Lavora attualmente presso l'Azienda Ospedaliera Careggi come Dirigente Medico Ospedaliero, concentrando la sua attività nell'ambito della Chirurgia Oftalmica del Segmento Anteriore, con particolare riferimento alla Chirurgia della Cataratta, Refrattiva e del Glaucoma ed incrementando le proprie competenze diagnostiche e di chirurgia mininvasiva del Glaucoma. Svolge inoltre regolarmente interventi in ambito di Chirurgia Vitreoretinica. Sta attualmente proseguendo e concentrando la sua attività di ricerca sulla ridefinizione delle linee guida della chirurgia oftalmica in ambito di antisepsi, trattamento farmacologico perioperatorio della cataratta e terapia post-chirurgica antibiotica.",
    "specialization": "Oculistica",
    "services": [],
    "link": "https://www.doctolib.it/oftalmologo/agliana/iacopo-franchini?pid=practice-586757"
  },
  {
    "id": 2,
    "name": "Alessia",
    "surname": "Romani",
    "image": "doctors-images/romani.webp",
    "bio": "Alessia ha conseguito il titolo di Specialista in Endocrinologia e Malattie del Metabolismo presso l'Università degli Studi di Firenze nel 2023. Durante il suo percorso di formazione, si è dedicata alla diabetologia e all'obesiologia, alle patologie tiroidee, ipofisarie e surrenaliche, all'andrologia e all'endocrinologia femminile, nonché alle malattie del metabolismo osseo. Attualmente sta proseguendo l'attività clinica e di ricerca come Assegnista di Ricerca presso l'Università degli Studi di Firenze sulla tematica dell'incongruenza di genere e della terapia ormonale di affermazione di genere.",
    "specialization": "Endocrinologia",
    "services": [
      "patologie tiroidee",
      "patologie ipofisarie e surrenaliche",
      "endocrinologia femminile",
      "malattie del metabolismo osseo",
      "diabete",
      "obesità",
      "andrologia",
      "ecografia tiroidea"
    ],
    "link": "https://www.doctolib.it/endocrinologo/pistoia/alessia-romani-pistoia?pid=practice-586757"
  },
  {
    "id": 3,
    "name": "Giacomo",
    "surname": "Noti",
    "image": "doctors-images/noti.webp",
    "bio": "Medico Ginecologo, laureato in Medicina e Chirurgia presso l'Università degli Studi di Pisa con votazione 110/110 e Lode e successivamente specializzato in Ginecologia e Ostetricia presso l'Azienda Ospedaliera Universitaria Pisana con Lode. Attualmente Dirigente Medico presso l'U.O. Ginecologia e Ostetricia dell'Ospedale Santo Stefano di Prato.",
    "specialization": "Ginecologia",
    "services": [
      "Ginecologia oncologica",
      "Patologia ginecologica benigna",
      "Endometriosi",
      "Fibromatosi uterina",
      "Malattia infiammatoria pelvica",
      "Sanguinamenti uterini anomali",
      "Contraccezione",
      "Menopausa",
      "Chirurgia ginecologica,"
    ],
    "link": "https://www.doctolib.it/ginecologo-ostetrico/agliana/giacomo-noti?pid=practice-586757"
  },
  {
    "id": 4,
    "name": "Giulia",
    "surname": "Bortot",
    "image": "doctors-images/bortot.webp",
    "bio": "Giulia è un medico chirurgo, laureato presso l'Università di Ferrara con il massimo dei voti e lode, ha conseguito nel 2022 la specialization in Urologia con lode presso l'Università degli Studi di Firenze. Si occupa di patologia urologica benigna, maligna, plastico-ricostruttiva e neuro-urologica del paziente (maschio e femmina), dalla diagnosi prenatale all'età adulta. Dal 2019, si è interessato anche all'Urologia Pediatrica e Cure Transizionali presso l'ospedale pediatrico AOU Meyer. Madre di due bambini, parla fluentemente italiano, spagnolo e inglese.",
    "specialization": "Urologia",
    "services": [
      "patologia urologica malformativa",
      "patologia urologica",
      "infezione delle vie urinarie/cistite",
      "calcoli urinari",
      "andrologia",
      "disfunzione erettile",
      "urologia pediatrica",
      "enuresi",
      "chirurgia urologica"
    ],
    "link": "https://www.doctolib.it/urologo/agliana/giulia-bortot?pid=practice-586757"
  },
  {
    "id": 5,
    "name": "Anna Maria",
    "surname": "Anichini",
    "image": "doctors-images/anichini.webp",
    "bio": "Annamaria si è laureata in Scienze Biologiche e successivamente ha conseguito la Laurea in Biologia, curriculum biosanitario, con il massimo dei voti e lode presso l'Università degli Studi di Firenze ed ha ottenuto l'abilitazione all'esercizio alla professione di Biologo con l'iscrizione all'Ordine sez. A. Effettua controlli e consulenze nutrizionali a pazienti sani o con patologie accertate legate all'alimentazione, ed elabora piani alimentari personalizzati al fine di correggere lo stile di vita e migliorare la salute del paziente. Il suo obiettivo è insegnare ad avere un stile di vita sano ed equilibrato partendo dalla tavola. E' mamma di due bambini e da quando sono nati ha sentito la necessità di specializzarsi in nutrizione pediatrica per stare accanto alle famiglie e accompagnarle in questo percorso così bello e allo stesso tempo così delicato, che è l'alimentazione nei primi anni di vita del bambino. Attualmente si sta specializzando in nutrizione pediatrica non prescrittiva.",
    "specialization": "Nutrizione",
    "services": [
      "diabete e insulino resistenza",
      "insufficienza renale e iperuricemia",
      "dislipidemie e ipertensione",
      "patologie gastrointestinali",
      "gravidanza e allattamento",
      "alimentazione pediatrica",
      "educazione alimentare familiare",
      "educazione alimentare nello sportivo"
    ],
    "link": "https://www.doctolib.it/biologo-nutrizionista/agliana/anna-maria-anichini?pid=practice-586757"
  },
  {
    "id": 6,
    "name": "Ilaria",
    "surname": "Scandagli",
    "image": "doctors-images/scandagli.webp",
    "bio": "Ilaria è un medico dermatologo laureato con il massimo dei voti presso l'Università di Firenze. Ha successivamente completato la specialization in Dermatologia e Venereologia con lode nel 2023 presso la stessa istituzione. Durante il suo percorso si è principalmente dedicata allo studio e al trattamento delle alopecie e delle patologie infiammatorie, come l'idrosadenite suppurativa e la psoriasi. Manifesta un particolare interesse anche per la dermatologia pediatrica e la diagnostica non invasiva.",
    "specialization": "Dermatologia",
    "services": [
      "visita dermatologica",
      "visita dermatologica pediatrica",
      "visita tricologica",
      "esame micologico diretto e colturale",
      "mappatura nevi in epiluminescenza",
      "asportazione nevi",
      "asportazione fibromi penduli",
      "asportazione cheratosi seborroiche",
      "asportazione lesioni benigne mediante diatermocoagulazione",
      "trattamento di verruche virali",
      "trattamento di condilomi",
      "peeling estetico",
      "laser CO2"
    ],
    "link": "https://www.doctolib.it/dermatologo-venereologo/pistoia/ilaria-scandagli?pid=practice-586757"
  },
  {
    "id": 7,
    "name": "Emanuele",
    "surname": "Ruggeri",
    "image": "doctors-images/ruggeri.webp",
    "bio": "Laureato in Medicina e Chirurgia presso la facoltà La Sapienza di Roma, ho ottenuto la specialization in psichiatria presso L'Università degli Studi di Firenze. Ho conseguito il diploma di Psicoterapeuta Cognitivo Comportamentale presso il CTCC di Firenze. Attualmente ricopre la posizione di medico psichiatra presso la Syracuse University in Florence, continuando a dedicarsi alla ricerca accademica in Italia ed all'estero.",
    "specialization": "Psichiatria",
    "services": [
      "disturbi dell'umore",
      "disturbi di personalità",
      "abuso di sostanze",
      "cefalea",
      "disturbi del sonno",
      "disturbi dell'alimentazione"
    ],
    "link": "https://www.doctolib.it/psichiatra/agliana/emanuele-ruggeri?pid=practice-586757"
  },
  {
    "id": 8,
    "name": "Linda",
    "surname": "Prosperi",
    "image": "doctors-images/prosperi.webp",
    "bio": "Linda si è laureata in Scienze Biologiche presso l'Università di Firenze e successivamente si è specializzata in Scienze della Nutrizione Umana. La sua attività professionale consiste nello sviluppare piani nutrizionali personalizzati per condizioni patologiche e fisiologiche. Oltre alla gestione clinica, si occupa della perdita di peso in casi di sovrappeso ed obesità grave, nonché dell'aumento di peso. Il suo approccio di lavoro si basa sull'accoglienza e la comprensione del paziente dal punto di vista emotivo, sull'analisi dello stato nutrizionale e sull'applicazione del protocollo dietetico più efficace e sostenibile in base alla patologia del paziente. Tra i protocolli che applica, rientra anche la dieta Chetogenica.",
    "specialization": "Nutrizione",
    "services": [
      "piani nutrizionali personalizzati",
      "diabete",
      "dislipidemie",
      "ipertensione",
      "malattia da reflusso gastroesofageo",
      "malattie infiammatorie croniche intestinali",
      "malattie autoimmuni",
      "insulino resistenza",
      "insufficienza renale",
      "iperuricemia"
    ],
    "link": "https://www.doctolib.it/biologo-nutrizionista/agliana/linda-prosperi?pid=practice-586757"
  },
  {
    "id": 9,
    "name": "Sandra",
    "surname": "Pellegrino",
    "image": "doctors-images/pellegrino.webp",
    "bio": "Laureata in Podologia con il massimo dei voti presso l'Università degli Studi di Firenze nel 2013 presentando la tesi sul piede diabetico; successivamente ha conseguito il Master I livello in Biomeccanica applicata alla terapia ortesica podologica presso la stessa università nel 2015. Inoltre ha seguito il corso di perfezionamento universitario in Rieducazione funzionale, terapia fisica e manuale in podologia nel 2019. Dal 2014 ad oggi ha partecipato a diversi corsi di aggiornamento professionale su materie riguardanti la rieducazione ungueale per trattare le onicocriptosi (unghia incarnita), patologie dermatologiche, fabbricazione di ortesi digitali in silicone, aggiornamento sul piede pediatrico ecc… La Dott.ssa è una professionista sanitaria dell'area della riabilitazione e specializzata per la cura del piede; si occupa del piede dal bambino all'anziano, si occupa del piede doloroso a partire dalle problematiche cutanee come callosità, tilomi, duroni, unghia incarnita, fino a trattare e prescrivere ortesi plantari per patologie e deformità come alluce valgo, metatarsalgie, tallodinie, fascite ecc..",
    "specialization": "Podologia",
    "services": [
      "visita podologica",
      "esame baropodometrico",
      "ortesi plantari con scansione 3D",
      "fabbricazione ortesi digitali su misura in silicone",
      "trattamenti podologici per problematiche di unghia incarnita",
      "verruche opercheratosi (callosità)",
      "onicomicosi",
      "distrofie ungueali",
      "rieducazione ungueale non invasiva",
      "prevenzione e cura del piede diabetico",
      "piede reumatico",
      "piede geriatrico",
      "medicazioni per lesioni del piede"
    ],
    "link": "https://www.doctolib.it/podologo/agliana/alessandra-pellegrino-agliana?pid=practice-586757"
  },
  {
    "id": 10,
    "name": "Sandro",
    "surname": "Pastacaldi",
    "image": "doctors-images/pastacaldi.webp",
    "bio": "Laureato in Medicina e Chirurgia presso l'Università degli Studi di Firenze con votazione di 110/110 con lode frequenta poi la scuola di formazione in Medicina Generale con diploma conseguito nel 2017. Dopo alcuni anni di lavoro sul territorio nell'attività di continuità assistenziale e sostituzioni di medici di medicina generale (periodo in cui consegue il diploma della Scuola di Ecografia di base SIUMB) viene ammesso alla scuola di specializzazione in Radiodiagnostica presso l'Azienda Ospedaliero Universitaria di Careggi (Firenze). Successivamente consegue il diploma di specializzazione con votazione di 70/70 e lode. Attualmente lavora come radiologo libero professionista.",
    "specialization": "Ecografia",
    "services": [
      "Ecografia addome",
      "Ecografia tiroide",
      "Ecografia testicolare",
      "Ecografia ghiandole salivari",
      "Ecografia prostatica transtettale",
      "Ecografia muscolo scheletrica",
      "Ecografia linfonodi",
      "Ecografia cute e sottocute"
    ],
    "link": "https://www.doctolib.it/ecografo/agliana/sandro-pastacaldi?pid=practice-586757"
  },
  {
    "id": 11,
    "name": "Francesca",
    "surname": "Mastrorosato",
    "image": "doctors-images/mastrorosato.webp",
    "bio": "Francesca si è laureata in Scienze Biologiche e successivamente ha conseguito la laurea magistrale in Biologia della salute curriculum Nutrizionale presso l'Università Alma Mater Studiorum di Bologna. Infine ha ottenuto l'abilitazione all'esercizio della professione di Biologo con l'iscrizione all'Ordine sez. A. Elabora piani alimentari altamente personalizzati in condizione patologiche e fisiologiche, stabilendo gli obiettivi insieme al paziente e tenendo conto delle personali preferenze alimentari, dello stile di vita e dello stato di salute. Il suo obiettivo è aiutare la persona a seguire uno stile di vita che favorisca il suo benessere fisico e mentale, ad ogni incontro con attenzione ed empatia aiuta i suoi pazienti a trovare l'equilibrio a tavola, ponendo attenzione al legame che c'è tra cibo ed emozioni.",
    "specialization": "Nutrizione",
    "services": [
      "Sottopeso",
      "Sovrappeso e obesità",
      "Intolleranze alimentari e allergie",
      "Menopausa e osteoporosi",
      "Alimentazione per sportivi non agonistici",
      "Patologie cardiovascolari",
      "Patologie metaboliche",
      "Patologie gastrointestinali",
      "Patologie renali",
      "Alimentazione in età pediatrica",
      "Alimentazione in gravidanza",
      "Alimentazione in allattamento",
      "Alimentazione vegetariana",
      "Alimentazione per neoplasie"
    ],
    "link": "https://www.doctolib.it/biologo-nutrizionista/agliana/francesca-mastrorosato-agliana?pid=practice-586757"
  },
  {
    "id": 12,
    "name": "Dalila",
    "surname": "Marangella",
    "image": "doctors-images/marangella.webp",
    "bio": "Laureata in Psicologia, sono psicologa e consulente in sessuologia, iscritta all'albo A degli psicologi della Toscana , alla Fiss( Federazione Italiana Sessuologia Scientifica) e ASI ( Associazione dei sessuologi Italiani) .La mia attività è rivolta a singoli individui o coppie, adolescenti e adulti , offrendo uno spazio di informazione , ascolto , supporto  e riflessione attraverso cui esplorare ed affrontare difficoltà relative alla sfera della sessualità e volte alla prevenzione e promozione del benessere sessuale, ma anche relative a stress,ansia , dipendenza affettiva, percorsi psico educativi , sostegno alla genitorialità.",
    "specialization": "Psiocologia e sessuologia",
    "services": [
      "sessualità",
      "stress",
      "ansia",
      "dipendenza affettiva",
      "percorsi psico educativi",
      "sostegno alla genitorialità",
      "terapia di coppia"
    ],
    "link": "https://www.doctolib.it/psicologo/agliana/dalila-marangella?pid=practice-586757"
  },
  {
    "id": 13,
    "name": "Jessica",
    "surname": "Cirillo",
    "image": "doctors-images/cirillo.webp",
    "bio": "Jessica è una massaggiatrice professionista e massoterapista olistica disciplinata ai sensi della legge N.4/2013. Diplomata presso l'Accademia Massfullness situata a Milano. Jessica è specializzata nel massaggio decontratturante, utile per sciogliere ed eliminare tensioni e contratture muscolari, causate da stress,posture sbagliate, rigidità muscolare, cefalee e dolori alla cervicale. E' specializzata anche nei massaggi drenanti tonificanti, che aiutano a diminuire visibilmente il ristagno di liquidi in eccesso. Da sempre appassionata al mondo del benessere e nel volerlo trasmetterlo attraverso la più antica e naturale delle tecniche di manipolazione a fine terapeutico ed estetico",
    "specialization": "Massofisioterapia",
    "services": [
      "massaggio di base",
      "massaggio decontratturante",
      "massaggio sportivo",
      "linfodrenaggio vodder",
      "massaggio anticeullite tonificante",
      "massaggio californiano relax"
    ],
    "link": ""
  },
  {
    "id": 14,
    "name": "Marianna",
    "surname": "Lini",
    "image": "doctors-images/lini.webp",
    "bio": "Marianna si è laureata con lode in Ostetricia presso l'Università degli Studi di Firenze. La sua assistenza è dedicata all'accompagnamento della donna in ogni fase della sua vita fertile, dal menarca alla menopausa, e al neonato nel suo primo anno di vita. Ha deciso di svolgere la sua attività sul territorio, per applicare i principi della continuità dell'assistenza ed essere vicina alle donne, alle madri in gravidanza e, soprattutto, nelle delicate fasi del dopo parto.",
    "specialization": "Ostetricia",
    "services": [
      "consulenze preconcezionali",
      "consulenze in gravidanza",
      "assistenza in puerperio",
      "assistenza all'allattamento materno",
      "assistenza alla cura del neonato",
      "sonno sicuro e svezzamento",
      "consulenze su contraccezione",
      "salute mestruale",
      "prevenzione oncologica"
    ],
    "link": "https://www.doctolib.it/ostetrico/campi-bisenzio/marianna-lini?pid=practice-586757"
  },
  {
    "id": 15,
    "name": "Daniele",
    "surname": "Della Latta",
    "image": "doctors-images/dellalatta.webp",
    "bio": "Nel 2022, ha ottenuto la Laurea in Podologia presso l'Università di Pisa con votazione finale di 110 e lode. Attualmente è iscritto all'Albo professionale dei Podologi n° 177 tenuto dall'Ordine dei TSRM-PSTRP delle Province di Firenze, Arezzo, Prato, Pistoia, Lucca e Massa-Carrara. Collabora con il Laboratorio di ortesi plantari Podolab S.r.L. È in continuo aggiornamento: nel 2023/24 ha partecipato al Corso internazionale di alta formazione nella clinica del piede e nelle lesioni cutanee: Piede Diabetico e Biomeccanica (Podiatric School, 2023/2024). I servizi offerti comprendono una prima Valutazione Funzionale Podologica volta ad analizzare la problematica posta in esame dal paziente.",
    "specialization": "Podologia",
    "services": [
      "trattamento podologico",
      "medicazioni ulcere",
      "ortesi",
      "plantare ortopedico",
      "esame baropodometrico"
    ],
    "link": "https://www.doctolib.it/podologo/camaiore/daniele-della-latta?pid=practice-586757"
  },
  {
    "id": 16,
    "name": "Laura",
    "surname": "Giannini",
    "image": "doctors-images/giannini.webp",
    "bio": "La Dott.ssa Laura Giannini è una psicologa laureata presso l'Università di Firenze e iscritta all'Albo degli Psicologi della Toscana (n. 10076). Frequenta attualmente la Scuola di Specializzazione in Psicoterapia Breve Strategica del prof. Giorgio Nardone. Questo approccio terapeutico si distingue per interventi mirati e orientati alla soluzione, volti a ottenere cambiamenti concreti e rapidi, lavorando sui meccanismi che mantengono il disagio psicologico. Si occupa di bambini, adolescenti e adulti, affrontando tematiche legate all'ansia, ai disturbi dell'umore, alle difficoltà comportamentali e relazionali, offrendo anche supporto nelle fasi di transizione della vita. Il suo obiettivo è aiutare le persone a sviluppare le risorse interiori per migliorare il loro benessere psicologico, adottando un approccio empatico e non giudicante.",
    "specialization": "Psicologia",
    "services": [],
    "link": "https://www.doctolib.it/psicologo/agliana/laura-giannini?pid=practice-586757"
  },
  {
    "id": 17,
    "name": "Ilenia",
    "surname": "Faleri",
    "image": "doctors-images/faleri.webp",
    "bio": "Ilenia si è laureata nella facoltà di Dietistica presso l'Università degli Studi di Firenze, con il massimo dei voti e lode e ottenendo l'abilitazione da parte dell'albo professionale dei Dietisti. È amante dello sport, in particolare della palestra e del bodybuilding, per cui ha deciso di intraprendere un percorso incentrato sulla nutrizione sportiva. A giugno infatti concluderà la scuola SANIS, specializzandosi in Nutrizione ed Integrazione nello Sport. Inoltre, è studentessa della facoltà magistrale di facoltà di Scienze della Nutrizione Umana. Ilenia effettua consulenze dietetico-nutrizionali elaborando piani personalizzati in base alle esigenze personali, sia in condizioni fisiologiche che patologiche accertate. Il suo obiettivo è far sentire ogni persona compresa e motivata, andando incontro alle preferenze e necessità della persona e creando una vera e propria 'collaborazione' tra professionista e paziente. Pianifica interventi di educazione alimentare secondo il modello di Dieta Mediterranea, promuovendo uno stile di vita sano e mettendo in luce le 'false credenze' sull'alimentazione.",
    "specialization": "Dietistica",
    "services": [
      "educazione alimentare per adulti e bambini",
      "nutrizione sportiva ed integrazione",
      "sovrappeso e obesità",
      "sindrome metabolica, dislipidemie e ipertensione",
      "diabete",
      "malattia da reflusso gastroesofageo",
      "celiachia e intolleranze alimentari",
      "dieta vegetariana e vegana"
    ],
    "link": "https://www.doctolib.it/dietista/agliana/ilenia-faleri?pid=practice-586757"
  },
  {
    "id": 18,
    "name": "Serena",
    "surname": "Romiti",
    "image": "doctors-images/romiti.webp",
    "bio": "Psicologa iscritta all'Ordine degli Psicologi della Toscana (n°10465), Serena si occupa di supporto psicologico rivolto a giovani adulti e adulti, con un approccio che mette al centro i vissuti emotivi, relazionali e corporei della persona che accompagnano i momenti di vulnerabilità e cambiamento. Ha maturato una solida esperienza accademica e clinica nell'ambito della psicologia della salute, della genitorialità e delle transizioni evolutive. Questo percorso le ha permesso di approfondire in modo specialistico il legame tra benessere psicologico e condizioni complesse come la malattia cronica, l'infertilità o le fasi delicate della crescita personale. Questa base teorico-pratica la guida ogni giorno nella costruzione di interventi individuali e di coppia su misura, fondati su evidenze scientifiche ma anche profondamente umani, che aiutano le persone a ritrovare un equilibrio, dare senso alle esperienze e promuovere benessere e consapevolezza. Crede in una psicologia che sa integrarsi con altre discipline per offrire un sostegno davvero completo. Per questo collabora attivamente con altri professionisti sanitari, in particolare nell'ambito delle malattie croniche e della salute della donna, per costruire insieme percorsi integrati di cura.",
    "specialization": "Psicologia",
    "services": [
      "Supporto psicologico in caso di malattie croniche e dolore cronico",
      "Supporto psicologico individuale e di coppia in percorsi di infertilità, Procreazione Medicalmente Assistita (PMA) e gravidanza complessa",
      "Accompagnamento e sostegno psicologico alla genitorialità, individuale e di coppia, nelle diverse fasi evolutive",
      "Supporto alla crescita personale e identitaria nei giovani adulti, nei momenti di scelta, crisi o trasformazione",
      "Supporto psicologico per i giovani adulti nelle difficoltà relazionali e affettive, nella coppia, in famiglia o nei contesti sociali e lavorativi"
    ],
    "link": "https://www.doctolib.it/psicologo/agliana/serena-romiti?pid=practice-586757"
  },
  {
    "id": 19,
    "name": "Luigi",
    "surname": "Sicignano",
    "image": "doctors-images/sicignano.webp",
    "bio": "Il Dott. Luigi Sicignano è Psicologo specializzando al secondo anno in psicoterapia cognitivo-comportamentale presso la scuola Studi Cognitivi di Firenze. Si è laureato in Psicologia cognitiva applicata presso l'Università degli Studi di Padova nel 2019 e successivamente ha effettuato un anno di formazione presso lo studio Gallimberti a Padova trattando pazienti con dipendenze. A inizio 2024 ha conseguito l'abilitazione all'utilizzo della Video Game Therapy e ha collaborato con l'associazione Gabriele Borgogni come psicologo dell'emergenza. Attualmente lavora come libero professionista da circa 2 anni in uno studio in condivisione con altri professionisti, con cui si è instaurata una proficua collaborazione. Da inizio marzo 2025 lavora presso l'Istituto Comprensivo Compagni-Carducci di Firenze come psicologo dello sportello d'ascolto per la prevenzione della dispersione scolastica.",
    "specialization": "Psicologia",
    "services": [
      "ansia",
      "attacchi di panico",
      "depressione",
      "stress",
      "stress lavoro correlato",
      "analisi e orientamento personale"
    ],
    "link": "https://www.doctolib.it/psicologo/agliana/luigi-sicignano?pid=practice-586757"
  },
  {
    "id": 20,
    "name": "Rachele",
    "surname": "Canelli",
    "image": "doctors-images/canelli.webp",
    "bio": "La Dr.ssa Rachele Canelli svolge la sua attività presso la SOC ORL1 Prato, Firenze e Pistoia, con contratto a tempo indeterminato. Specializzata in Audiologia e Foniatria presso l'Università di Pisa, con una formazione centrata sulla diagnosi e sul trattamento dei disturbi uditivi, dell'equilibrio, della voce e della deglutizione. Si occupa sia di pazienti adulti che pediatrici, proponendo percorsi diagnostici personalizzati e, quando necessario, trattamenti riabilitativi e/o chirurgici. Particolare attenzione è rivolta alla prevenzione e alla cura delle patologie che influenzano la qualità della vita, come la perdita uditiva, i disturbi dell'equilibrio, della voce e della deglutizione. Opera all'interno di ambulatori specialistici, in un contesto multidisciplinare, che le consente di affrontare quotidianamente le principali patologie otorinolaringoiatriche. Nel corso degli anni ha partecipato a diverse attività di ricerca ed è coautrice di articoli pubblicati su riviste scientifiche internazionali.",
    "specialization": "Audiologia",
    "services": [
      "ipoacusia",
      "patologie dell'orecchio (otiti acute e croniche, perforazioni timpaniche)",
      "vertigini",
      "disfagia, disturbi della deglutizione",
      "disfonia, disturbi della voce"
    ],
    "link": "https://www.doctolib.it/otorinolaringoiatra/viareggio/rachele-canelli?pid=practice-586757"
  },
  {
    "id": 21,
    "name": "Carlotta",
    "surname": "Coppini",
    "image": "doctors-images/coppini.webp",
    "bio": "La dott.ssa Carlotta Coppini è una psicologa clinica (Iscr. Albo Psicologi Toscana n. 11014), laureata presso l'Università degli Studi di Urbino. Attualmente si sta specializzando presso il Centro Studi Martha Harris di Firenze, scuola quadriennale di psicoterapia psicoanalitica per bambini, adolescenti e famiglie.",
    "specialization": "Psicologia",
    "services": [
      "sostegno psicologico per adulti",
      "supporto psicologico per adolescenti",
      "supporto psicologico per bambini",
      "sostegno alla genitorialità",
      "psicoterapia psicoanalitica"
    ],
    "link": "https://www.doctolib.it/psicologo/agliana/carlotta-coppini?pid=practice-586757"
  }
]
